%
&
'
''
'm
're
's
've
(
)
+20
,
-
--
-aunts
.
0
0-000-000
0-0000
0-1/0-year-old
0-month-old
0-year-old
0.8
000-000-0000
000-0000
1
1-month-old
1-year-old
1.5
1/2
1/2-month-old
1/2-year-old
1/8th
10
10-15
10-month-old
10-year-old
11
11-month-old
11.5-year-old
12
12-month-old
12-year-old
122
13
13-year-old
138
14
15
15-year-old
156
16
16-month-old
16-year-old
165
16s
17
17-6
17-year-old
17s
18
18-month-old
18-year-old
18-years-old
1806c
18s
19
19-year-old
1956
1959
1975
1988
1990
1991
1992
1995
1997
19s
1:1
1:30
2
2,500
2-3
2-year-old
2.5
2.5-year-old
20
20-30
20-year-old
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2010s
2011
2012
2017
20s
20s-40s
21
21-month-old
21-year-old
22
22-28
22-year-old
23
23-year-old
23s
24
24-year-old
24s
25
25-31
25-year-old
25s
26
26-year-old
26s
27
27-year-old
27s
28
28-year-old
29
29-year-old
29-years-old
29s
2:30
2q
3
3-3/4-year-old
3-year-old
3/4
3/4-year-old
30
30-35
30-year-old
30s
30s-50s
31
31-year-old
31s
32
32-year-old
32s
33
33-year-old
34
34-year-old
34s
35
35-year-old
35s
36
36-year-old
36s
37
37-year-old
37s
38
38-year-old
38s
39
39-year-old
39s
4
4-1/4
4-5
4-6
4-7
4-month-old
4-year-old
4.5
40
40-year-old
40s
41
41-year-old
41s
42
42-year-old
42s
43
43-year-old
43s
44
44-year-old
44s
44s-43s
45
45-year-old
45s
46
46-year-old
46s
47
47-year-old
47s
48
48-year-old
48s
49
49-year-old
49s
5
5'10
5-1/2-year-old
5-year-old
50
50-month-old
50-year-old
50s
50s-80s
51
51-year-old
51s
52
52s
53
53-year-old
53s
54
54-year-old
54s
55
55-year-old
55s
55s-54s
56
56s
57
57-year-old
57s
58
58s
59
59s
5th
6
6-1/2
6-6/2-year-old
6-8
6-year-old
60
60s
60s-70s
61
61-year-old
61s
62
62s
63
63s-71s
64
64s
65
65-year-old
65s
66
66s
67
67s
68
68s
69
69s
7
7-1/7
7-month-old
7-year-old
7.5
7/08
70
70-year-old
70s
70s..
71
72
72s
73
74
74-78
74s
75
75s
76
76s
77
78
79
8
8-13
8-month-old
8-year-old
8/23/11
80
80-90
80s
81
82
83
83s
84
85
85s
86
86s
87
87s
88
89
9
9-month-old
9-year-old
90
90s
91
92
93
94
95
96
97
97s
98
:
;
>
?
[
]
``
a
aaron
abby
abdominal
abigail
ability
able
abnormal
abnormalities
abortion
abortions
about
abpe
abruptly
abscess
abscessdental
abuse
abused
abusers
abuses
academic
accident
accident-related
accidental
accompanied
according
account
aches
aci
acid
acknowledged
acne
acneiform
acquired
acromioclavicular
across
act
actinic
actively
actual
actually
acute
ad
added
addiction
addie
adding
addition
additional
additionally
address
addressed
adenocarcinoma
adenomas
adenomathyroid
adhd
adherent
adhesion
adjustment
admissions
adopted
adoptive
adrenal
adriana
adrien
adult
adult-onset
adulthood
advised
affected
affecting
affection
affective
affects
afghanistan
african
after
afternoon
again
against
age
age-appropriate
agency
ages
aggravated
ago
agree
aids
aj
akithisia
alabama
alalia
alanna
alba
albania
albers
albright
alcohol
alcohol/drug
alcoholic
alcoholism
alert
alerted
alexander
alexanderethan
algeria
alhambral
alive
all
alla
allegedly
allergies
allergy
allowed
almost
alone
along
already
als
also
altered
alternative
alternatively
although
always
alzheimer
am
ambulation
amebic
american
aml
amniocentesis
among
amounts
amplification
amplified
amyloid
amylopectinoses
amyotrophic
an
ana
anal
analysis
anaphylactic
ancestors
ancestry
and
and/or
androgen
anemia
anencephaly
anesthesia
aneurysm
aneurysms
angel
angelman
anger
angiolipomas
angioplastic
angioplasty
angola
angrily
angry
anisocoria
annetta
annotated
anomalies
anomaly
another
anoxia
answers
anteroclusion
anthrax
anti-rnp
antidepressants
antigen
antiinflammatory
antn
antoinette
antrum
anus
anxiety
anxious
any
anyone
anything
aortic
aortocaval
apart
apartment
apeded
aphasia
apparent
apparently
appear
appearance
appeared
appearing
appears
appendix
applied
appointment
appointments
appropriate
appropriately
approval
approximate
approximately
apraxia
april
aprl
arboviral
arched
are
area
argentina
argue
arm
armah
arms
around
arrange
arrest
arrested
arteriosus
artery
arthritides
arthritis
arthroscopy
artistic
aruba
arvin
arythmic
as
asacol
asha
asher
ashkenazi
ashley
asian
aside
ask
asked
asks
asperger
aspirin
assault
assert
asserted
assess
assessment
assist
assistance
assists
associated
association
associative
asthma
astigmatism
astrocytoma
asymmetry
at
ataxia
atopic
atr
atrial
atrophic
atrophied
atrophy
attack
attacks
attainment
attempted
attempts
attend
attended
attention
attributed
atypical
audiology
augment
augsburg
augustine
aunt
aunts
australia
austrian
authorities
authorizations
autism
autistic
auto
autoimmune
autopsy
availability
available
average
avian
aviana
avoid
aware
away
awful
axel
babesia
babies
baby
back
background
ball
bangar
bangladesh
bar
barb
barbados
barium
bart
barthélemy
basal
based
basic
basiloma
basis
bathe
bathroom
be
beans
beat
became
because
becomes
bed
bedroom
been
beer
before
began
begin
beginning
behavior
behavioral
behaviorally
behaviors
behcet
behind
being
belarus
belgium
believe
believed
believes
belize
ben
benefit
benefits
benicia
benign
benin
benitez
benjamin
bent
bernardine
best
better
between
bhutan
bicuspid
bicycling
bifida
bilateral
bile
biliary
biologic
biological
biopsies
biopsy
bipolar
bird
birth
births
bit
biventricular
bladder
blanch
blastomycosis
bleed
bleeding
blepharelosis
blocks
blond
blood
blowups
body
bohemian
bolivia
bone
bones
books
born
borna
both
bother
botox
bound
bowel
boy
boyfriend
boys
br-bz
bracanalysis
braces
brachyolmia
brachytherapy
brain
branch
braun
brazil
brca
brca1
brca1/brca2
brca2
breast
breast-related
breasts
breath
bri
brian
bright
brilliant
british
broadcast
broca
broke
broken
bronchiectasis
bronchitis
brother
brothers
brought
brown
brugada
bruising
brunei
build
bulgaria
bulimia
bullous
bunch
bupropion
burma
burns
bursitis
businesses
buspirone
but
by
bypass
c
c-section
ca
caffeine
calabasas
california
call
called
calm
cambodia
cambodian
came
cameron
cameroon
can
canada
canadian
cancelled
cancer
cancers
candice
cane
canes
canker
capacities
capsulatum
car
carcinofibroma
carcinoma
cardiac
cardiomyopathy
cardiovascular
carditis
care
cared
caribbean
caries
carlson
carnitine
caroln
carolyn
carpal
carrie
carrier
carriers
carries
carry
carter
case
casting
casts
catatonic
catch
caucasian
caucchile
cauchaiti
caucindia
cauclibya
cause
caused
causes
causing
cavd
cavernitides
cchf
celexa
cell
cells
cellulitis
center
centimeters
cerebral
certain
certificate
cervical
cervix
cf
cgc
challenged
challenging
chance
chanda
chanelle
change
changed
changes
characters
chart
checks
chemical
chemotherapy
cherish
cherokee
chest
child
childbirth
childhood
children
chile
china
chinese
chitral
chloasma
choice
cholangioma
cholecystectomy
cholemic
cholera
cholesterol
chorea
choreic
choroid
choroidal
chose
chris
christian
christmas
chromosome
chromosomes
chronic
cigarette
cindy
cira
circumference
circumstances
cirrhosis
cittotaeniosis
city
claretta
clarified
clarifying
class
classical
clear
clearly
cleft
clefting
clelia
clementine
clever
climactericum
clinic
clinical
clinically
clitoris
closer
closest
clot
clots
clotting
club
clubfoot
cm
coalition
cocos
coddling
cognitive
colitis
collagen
collapse
collected
collection
college
colliers
colon
colonoscopies
colonoscopy
colorblind
colorectal
coloring
coma
comas
combination
come
comedonal
comment
commented
comments
commit
committed
common
communication
community
complain
complete
completed
completely
completing
complicated
complications
complimented
comprehensive
compulsive
computer
conceive
conceiving
concentration
conception
conceptions
concern
concerned
concerning
concerns
conclusion
condition
conditions
conduction
confirm
confirmed
conflict
conflicts
congenita
congenital
congestive
congo
conjunctivitis-like
connective
connor
consanguineous
consanguinity
consent
consequence
consider
considerable
consideration
considered
considering
consistent
constantly
constricted
constructed
construction
constructions
consult
consultation
consulted
consumes
contact
contacted
contains
context
continually
continue
continues
continuing
contraceptives
contracture
contractures
contralateral
contrast
contributory
control
controlled
conversation
cook
coordinator
copd
coping
copy
corbus
cord
core
corin
cornea
coronary
corporations
corrective
coryza
coryzas
could
coumadin
counseling
counselor
countries
county
couple
couples
cousin
cousin-once-removed
cousins
covered
coworker
cp
craft
cramping
craniosynostosis
crib
crisis
cristina
cristobal
croatia
croatian
crohn
crooked
crop
current
currently
curtis
cutaneous
cycle
cyclic
cyclothymic
cyesiophobia
cyprus
cystdermoid
cystic
cysticercosis
cystitides
cystocoele
cysts
cytogenetics
czechoslovakian
d
dad
daily
dakota
damage
dana
daniel
danika
danish
darkly
date
dated
daughter
daughters
david
dawn
dawson
day
daycare
days
dcis
dead
deaf
deafness
deal
dealing
deandra
dearly
death
deaths
deborah
deceased
decent
decided
decision
decline
declined
decreased
defect
defects
deficiencies
deficiency
deficit
defined
deformities
degree
dehydrogenase
delay
delayed
delays
delivered
delivery
delleman
dementia
demyelinating
denied
denies
densitometry
dep
department
dependence
depressed
depression
depressive
dermal
dermanyssosis
dermatitis
dermatologist
dermatomyositis
dermatosis
descent
described
describes
desire
desmoplastic
despite
detail
detailed
details
detectable
detected
determine
determined
detroit
develop
developed
developing
development
developmental
developmentally
deviation
devic
devorah
dextrocardia
diabetes
diabetic
diagnosed
diagnoses
diagnosis
diagram
diagramed
dialysis
diameter
diamond
diarrhea
dictated
did
die
died
diercks
diet
different
differently
difficult
difficulties
difficulty
digit
digna
dilation
direct
direction
directions
directly
disabilities
disability
disabled
disagree
disagrees
disclosed
discomfort
discontinued
discovered
discrimination
discuss
discussed
discussing
discussion
disease
diseases
dislocation
dislocations
dismissal
disobedient
disorder
disorders
dissolved
distant
distantly
disturbance
diverticula
diverticulitis
diverticulum
divorce
divorced
dizziness
djibouti
dka
do
doctor
doctors
document
documented
dodge
does
doing
dominica
domperidone
don
done
donnetta
donnette
door
dori
double
doubt
down
downright
dr
dr.
drank
drawn
draws
drink
drinking
driven
droopy
dropped
drown
drowning
drug
drug-abusing
drugs
drum
dry
dubinis
dubowitz
ducks
duct
ductal
due
dui
duodenal
duplication
duration
during
dusty
dutch
dvt
dwarfism
dying
dysautonomia
dysfunction
dyshidrotic
dyslexia
dysmorphic
dysmorphism
dysphasia
dysphonia
dysphoria
dysplasia
dystocia
dystrophy
each
eap
ear
eardrum
earlier
early
ears
easily
east
eastern
easy
eat
eating
echo
echocardiogram
echolalia
ect
ectopic
eczema
edema
edlin
education
effective
effexor
effusion
effusions
egypt
ehlers-danlos
eight
either
ekbom
elder
elderly
eldest
elective
electively
electrical
electronic
electrophoresis
elementary
elements
elevated
eleven
elijah
elijanh
elizabeth
ella
ellison
else
elvin
embolism
emmaville
emotional
emphasized
emphysema
employed
empty
enamel
encephalitis
encouraged
end
endocrine
endometrial
endometriosis
endometrium
endosalpingiosis
endotheliosis
energetic
engaged
engineer
english
enjoyment
enough
enteroscopy
entirely
entropion
enumerate
environmental
enzymes
epilepsy
epileptic
epiphysiolysis
episode
episodes
equivalent
er-positive
er/pr
eritrea
errors
eruption
erythematosus
escalating
escamilla
esophageal
esophago
especially
essentially
established
estate
estonian
estradiol
etc
ethiopia
ethmoid
ethnic
ethnicity
etiology
european
evaluated
evaluation
evaluations
evenings
events
eventually
ever
every
evidence
evidenced
ex-husband
exact
exam
examination
examined
example
exceedingly
excellent
except
exception
excess
excessive
excised
exclusion
exercise
exhaustive
exie
expecting
experience
experienced
expired
explained
explaining
exposed
exposure
exposures
extended
extensive
extensively
extra
extraction
extramembranous
extremely
extrinsic
exudate
eye
eyelid
eyelids
eyesight
face
facial
facilities
facility
fact
factor
factory
failure
fainting
fair
falik
fall
falls
familial
families
family
famine
far
farmer
fat
father
father-daughter
fatigue
fava
faylel
fear
fearful
features
febrile
february
fecalith
federal
feel
feeling
feels
feet
fell
felt
female
femoral
fern
fetal
fetish
fetus
fever
few
fiance
fibrillation
fibrocystic
fibroids
fibroma
fibrosis
fibrous
fifth
fifties
fight
figure
file
filipino
filk
fills
finally
financial
finding
findings
finds
fine
finger
fingerprint
finland
fire
firearms
firm
first
first-cousin-once-removed
first-trimester
fissure
fistula
fitting
five
five-year-old
flap
flat
floria
florida
fluid
fluke
flying
focus
focused
follow
follow-up
followed
following
follows
food
foot
for
form
formal
formally
formed
former
formerly
forties
forward
fossa
foster
found
four
four-generation
fourth
fractures
fragile
frame
france
fraternal
fraxe
freckles
freckling
free
french
french-canadian
frequent
frequently
friend
friends
frightened
from
front
frustrated
fryns
fsc
fte
full
full-term
full-time
fully
function
functions
fundamental
funding
fungal
fungus
funny
further
future
g6pd
gabapentin
gabon
gabriel
gabriella
gain
gall
gallbladder
gambia
games
gangliogliomas
gangliosidosis
gangrenes
garrett
gastric
gastritis
gastroliths
gathered
gave
gaze
ge
gene
gene-tested
general
generalized
generally
generation
generations
genetic
geneticist
genetics
genital
genitals
genitourinary
gentleman
germ
german
germany
gestation
gestational
get
gets
getting
ghana
ghanian
gi
giannico
giant
gibraltar
gina
gingival
girl
girlfriend
girls
give
given
giving
gland
glasses
glaucoma
glomerulopathy
glucose-6-phosphate
glyceryl
go
going
gone
gonococcal
gonorrhea
good
goods
got
government
grade
grades
graduate
graft
grandchild
grandchildren
granddaughter
grandfather
grandmother
grandpa
grandparent
grandparents
grandson
graves
gravis
grawitz
grayson
great
great-aunt
great-grandaunt
great-grandfather
great-grandmother
great-grandparents
great-great
great-uncle
greater
greece
greek
greene
greenland
grew
grey
grip
groin
group
grow
growth
gruda
guard
guatemala
guidance
guinea
guns
guyana
gynatresias
gynecologic
had
haematoporphyrinaemia
haglunds
hair
hairy
haiti
half
half-aunt
half-brother
half-brothers
half-niece
half-nieces
half-sibling
half-siblings
half-sister
half-sisters
half-uncle
half-uncles
halftime
hallucinosis
halzoun
hand
hands
happen
happened
hard
has
hated
have
having
haygarth
he
head
headache
headaches
healing
health
health-related
healthy
hear
heard
hearing
heart
heathy
heavier
heavy
hedy
heidi
height
heinert
held
helicopters
helix
heller
hellp
help
helpful
helps
hematology
hemiparaplegic
hemochromatosis
hemoglobin
hemoglobinopathies
hemolysis
hemophilia
hemorrhage
hemorrhagic
henrietta
henriette
hepatic
hepatitis
hepatopulmonary
her
her-2
herbicides
here
heritage
hermelinda
hernia
herpes
herself
heterosexual
heterozygote
high
high-frequency
highly
hilary
him
himself
hip
hips
hirschsprung
hirsute
hirsutism
his
hispanic
histomoniases
histoplasma
historical
histories
history
hnpcc
hodgkin
hold
hole
holoprosencephaly
home
homemaker
homework
honduras
hopeful
hoppe
hospital
hospitalization
hospitalized
hot
hours
house
household
how
however
hungarian
hungry
hunt
huntington
hurler
husband
husbands
hydatidoses
hydrocephalus
hydrocephaly
hydrops
hyoid
hyperactive
hypercholesterolemia
hyperlipidemia
hypermnesia
hypermobility
hyperopia
hyperplasia
hypertension
hypertensionlabile
hyperthermia
hyperthyroidism
hypertrophic
hypesthesia
hypogonadism
hypomnesia
hypotension
hypothyroidism
hysterectomies
hysterectomy
i
i.1
i.2
i.3
i.4
i.5
i.e
i.e.
ian
iatrogenic
iatrogenically
iceland
ichthyosis
identical
identification
identified
identifies
identifying
if
iga
ii
ii.1
ii.10
ii.11
ii.2
ii.2-4
ii.3
ii.4
ii.5
ii.5-8
ii.6
ii.6-8
ii.9
iii.1
iii.1-3
iii.10
iii.11
iii.13
iii.2
iii.2-3
iii.3
iii.4
iii.4-6
iii.5
iii.6
iii.7
iii.8
iii.9
ileana
ileitis
ileocolitis
ileum
ill
ill.
illness
imaginary
imagination
imbecile
immediate
immpactte
impaired
improved
in
in-born
inborn
inches
incident
include
included
includes
including
income
incompetent
increased
india
indian
indiana
indicated
indicating
indicative
individual
individuals
indonesia
induced
induction
infancy
infant
infantile
infants
infarction
infection
infectionbitespider
infections
infertility
infiltrating
inflammation
inflammatory
influenza
inform
informant
information
inguinal
initial
initially
initiating
injection
inner
innocent
inpatient
inside
insistent
insomnia
instances
instead
insufficiency
insulin
insurability
insurance
int
integument
intellect
intensity
intent
interaction
intercurrent
interest
interested
interestingly
interfere
intermittent
internal
internet
interpreting
intervention
interview
intestinal
intestine
into
intolerance
intracerebral
intracranial
introduced
invasive
inversus
investigation
investments
invited
involved
involvement
involving
iodamoebiases
ip
ireland
iris
irish
iron
irregular
irregularly
irresponsible
irritable
irritating
is
isabel
ischemia
ischemic
island
islands
isobel
isoflurane
israel
issue
issues
it
italian
italy
items
its
iufd
iv.1
jacki
jacob
jada
jail
jamaican
james
january
japan
jaw
jay
jean
jejunum
jennifer
jeremy
jerri
jersey
jesenia
jessica
jesusita
jet
jewish
joannie
job
joe
john
johney
johnson
johnston
joint
jordan
joseph
joy
joycelyn
julian
july
june
jung
just
juvenile
k
kaitelyn
kaitlyn
kallie
kamei
kanamycin
kara
karogo-kinsman
karolyn
karyotype
katharina
kay
keeling
keep
keeping
kelly
kenya
kenyetta
keratitis
keratoacanthoma
keshan
khurana
kid
kidney
kidneys
kids
kieffer
kiley
killed
kind
kindergarten
kinds
kinley
klinefelter
knee
knees
knew
knives
know
knowed
knowing
knowledge
known
knows
korea
korean
krabbe
kristi
kurdish
kuwait
l1cam
lab
labium
labyrinth
lack
lacomb
lactose
lactotroph
lactrodectism
lady
laine
lakes
lameness
landscaping
lanette
language
lanka
lanky
lapses
large
laryngeal
larynx
lashaunda
last
late
later
latvia
laurice
lawana
laxatives
lead
learn
learning
least
leave
leaving
led
left
leg
legs
leiden
lentigo
leo
leonora
leprosy
leptomeningeal
lesch
lesion
lesotho
less
lesson
lethargic
lethargy
leticia
leucine
leukemia
leukemias
leukocytopenias
leukopenias
level
levels
liam
libman
library
lichen
liechtenstein
life
lifetime
lighten
like
liked
likely
likes
likewise
lillia
lily
limb
limited
lincoln
linda
lindor
line
lineage
linkage
lip
lipoidemia
lipoma
lipoprotein
lips
liquids
list
listen
listening
lithuania
lithuanian
little
live
lived
liver
lives
living
liza
lobe
localized
locations
lock
logan
long
longer
look
looking
looks
loreen
lori
loss
losses
lost
lot
loud
loudly
loves
low
lower
lucas
lufts
lump
lumpectomy
lung
lungs
lupus
luxembourgian
lyme
lymphangitis
lymphedema
lymphocoeles
lymphocytic
lymphocytoma
lymphoma
lysenko
m.
macau
macedonia
mackenzie
macrocephalic
macrocephaly
macroprolactinoma
mad
madagascar
made
maegan
magic
maids
mainello
mainly
maintain
maisonave
major
make
making
malaria
malawi
male
males
malformations
maligna
malignancy
malignant
maligprostate
malta
mammograms
mammography
man
manage
managed
manager
manak
manic
manifest
manifestation
manner
manor
mansonelliases
many
maple
march
marfan
marge
margrett
marijuana
mariko
marital
market
markie
married
marrow
martin
mary
marylynn
marys
mason
mass
massive
mastectomy
mastitis
material
maternal
maternal-maternal
maternal-paternal
maternal/paternal
math
matthew
mauritius
maxillary
maximum
maxxim
may
maybe
mayo
mcdyer
mcgrann
mchugh
mclean
me
mean
meaningful
mecp2
mecp2/mecp2
media
medical
medically
medicatiions
medication
medications
medicinal
medicines
mediterranean
medullary
mei
melanoma
mellitus
member
members
memory
men
menarche
meniere
meninges
meningitides
meningitis
mental
mentally
mentally-handicapped
mentioned
merrf
merryman
mess
met
metabolic
metabolism
metastases
metastasis
metastasized
metastatic
metatarsal
methamphetamine
metritis
mexican
mexico
mg
mi
michael
michels
microcytic
microdeletion
microscopic
micturition
mid
mid-30s
mid-46s
mid-50s
mid-to-late
middle
might
migraines
mike
mikulicz
mild
milestones
military
minds
minimal
minnesota
minor
miscarriage
miscarriages
miscarried
miss
missing
mitchell
mitral
mixed
mobile
mobility
model
molar
molecular
mom
moment
monaco
mongolia
month
months
mood
moral
more
morning
morocco
most
mostly
mother
motivation
motor
mousepox
mouth
move
moved
movement
moving
mr.
mrs
mrs.
ms
ms.
much
mucocutaneous
mucous
mucus
muddy
mulich
multi-infarct
multifocal
multiple
murder
murdered
murdock
murmur
muscle
muscular
musculoskeletal
music
mutation
mutations
mutism
my
myanmar
myasthenia
myelocytic
myelogenous
myelopathies
myocardial
myocarditis
myoclonus
myofascitis
myolipoma
myoma
myopathies
myopathy
myopia
myotonia
myriapodiasis
myself
n't
n.
nail
nails
nalbuphine
name
named
naming
naps
national
native
natural
nature
navy
ne
near
nearly
necessitating
necessity
neck
necrosis
need
needed
needing
needs
negative
neglect
negligent
neighborhood
neither
nenita
neonatal
neoplasm
neoplasms
nepal
nephew
nephews
nephrectomy
nephrosis
nerve
nervous
nettle
network
neural
neurodevelopmental
neurologic
neurological
neurosis
neutrophilic
never
nevi
nevus
new
newborn
news
next
nhl
nicaragua
nice
nickel
nicu
niece
nieces
nieces/nephew
niemi
niger
nigeria
night
nights
nikita
nine
nineties
nipple
no
no-severe
noa
noah
nobody
node
nodule
noesis
noise
noises
nolan
non
non-canada
non-contributory
non-greece
non-hodgkin
non-jersey
non-jewish
non-latvia
non-malawi
non-norway
non-serbia
non-smoker
non-sweden
non-taiwan
nonactively
noncontributory
none
nonjewish
nonpregnant
nonsmoker
nonsteroidal
noon
nor
normal
normalized
normally
north
northern
norway
norwegian
norweigian
nosebleed
not
notable
notably
note
noted
notes
nothing
november
now
now-13-year-old
nulnaris
number
numerous
nummular
nurse
nursing
nutritional
nyhan
obese
obesity
observation
observe
observed
obsessive
obstruction
obstructive
obtain
obtained
obtaining
obvious
occasional
occasionally
occlusion
occur
occurred
occurrence
october
ocular
odontomas
odors
oesophageal
of
off
offered
offers
office
offspring
oguchi
okay
old
older
oldest
oligodendroglioma
olinda
oliver
on
once
oncology
one
one-on-one
one-year
only
onset
oophorectomy
open
operated
operating
operation
operations
ophthalmologic
opportunity
option
options
or
oral
orbital
order
organs
origin
original
originally
origins
oriola
oroya
ortes
orthopedic
oscar
osselets
osteoarthritides
osteoarthritis
osteochondrodysplasia
osteopenia
osteoporosis
ot
otelia
other
others
otherwise
otitis
ounces
our
out
outside
ovalbumin
ovarian
ovaries
ovariocele
ovary
over
overall
overdose
overnight
overuse
overweight
owen
own
oxaluria
oxatomide
oxygen
p.m.
p388
pacemaker
pachygyria
pain
painful
pains
palate
palatinus
palau
palinphrasia
palliative
palmar
palsy
pam
pamela
pan
panama
pancoast
pancreas
pancreatic
pancreatitis
pap
papillary
papilloma
papua
paragonimiasis
paraguay
paramyloidosis
paranasal
paraseptal
paratesticular
parathyroid
parent
parental
parents
park
parkinson
parsons
part
partial
particular
particularly
partner
passed
past
patches
paternal
pathology
patient
patients
patrice
patrick
pattern
paul
pcos
peanut
pediatric
pedigree
peer
pelvic
pelvis
pending
penis
pennebaker
people
peptic
per
percentile
perfectionist
performed
perhaps
periapical
periaxialis
peribronchial
pericarditis
pericardium
perihepatitis
perinatal
period
periodic
periodically
periods
peritoneal
permanent
permission
persian
person
personal
personality
persons
perthes
pertinent
pesticides
petite
peuser
phacomatosis
phaeochromocytoma
pharyngeal
pharyngitides
pharynx
phenylketonuria
philippina
phorias
photo
photograph
phycomycosis
physical
physicals
physician
physicians
pia
pick
pictures
pigbel
pigmented
pill
pills
pineal
pineoblastoma
pipe
pituitary
pityriasis
place
placed
placenta
placental
plan
planning
plans
planus
plasma
plasmodiosis
platelets
play
played
playing
plays
please
pleura
pleural
pleuritis
plexus
pneumoconiosis
pneumonia
pneumonitis
pneumothoraces
pneumothorax
pocan
point
pointing
points
poland
polish
polycystic
polydactyly
polynesia
polyp
polyposis
polyps
pongidae
poor
porphyria
posed
position
positive
positives
possibility
possible
possibly
post
post-axial
postmenopausal
postnatal
potential
potentially
pouch
pounds
pox
pre-eclampsia
pre-melanoma
precancer
precancerous
precautions
precise
preeclampsia
preferential
pregnancies
pregnancy
pregnant
premature
prematurely
prematurity
premenopausal
prepared
presbyopia
preschool
present
presented
presently
pressing
pressure
presumably
presumed
pretend
pretest
previous
previously
prevo
primarily
primary
prior
private
probability
probable
probably
proband
problem
problems
procedure
procedures
proctitis
product
profile
program
progressive
prolapse
prolonged
proper
prophylactic
prostate
prostatic
protect
protein
provide
provided
provider
providers
providing
proximal
pseudotruncus
psoriasis
psoriatic
psych
psychiatric
psychiatrist
psychologist
psychosis
psychosocial
pt
puberty
public
puerperal
pull
pulmonary
pulp
puppies
purely
purposes
purpura
pursuing
put
putting
pyelitis
pyloric
pyridoxamine
pyriform
pyromaniac
q563x
qatar
qt
quadraplegia
question
questionably
questionnaire
questions
quick
quit
quite
rachel
racing
radiation
railroad
raised
ralat
rana
range
ranging
rare
rarely
rash
rastegarimojaradni
rate
rather
raynaud
razors
reached
reaction
read
reading
real
reality
realized
really
reason
reasons
reba
recall
recalls
received
receives
receiving
recent
recently
receptor
recognized
recommendations
recommended
record
records
recounted
recovered
recovering
recruited
rectum
recurred
recurrence
recurrences
recurrent
redirected
reduced
refer
reference
referred
referring
reflux
refractory
refused
regard
regarding
regards
regression
regular
reichel
related
relationship
relationships
relative
relatively
relatives
released
relevance
relevant
religious
rem
remain
remainder
remaining
remarkable
remember
remembers
remission
removal
remove
removed
renal
repair
repaired
repeat
repeats
replaced
replacement
replacements
report
reported
reportedly
reporting
reports
request
requested
required
requires
requiring
research
resected
resembled
resembles
resident
resides
residing
residual
resistant
resolved
resources
respectively
respiratory
responded
rest
result
resulted
resulting
results
retardation
retarded
retina
retinal
retinoblastomas
retrospectively
retrosternal
return
returned
returning
reveal
revealed
review
reviewed
rhabdomyolysis
rheumatoid
rhinoconjunctivitis
rhythm
rhythm-related
rided
right
ring
risk
risks
rn
roaring
robert
rochester
rodent
roles
romanian
room
roommate
rosann
routine
rubeola
rudimentary
ruiz
rules
run
runs
rupture
ruptured
russia
russian
rwanda
réunion
s
s-50
s.
sacks
sacral
sad
sade
sadness
saethre-chotzen
safely
safety
said
saint
salivary
salmonella
salpingitis
salpingo-oophorectomies
salpingo-oophorectomy
sam
same
samuel
santiago
sar
sara
sarcoidosis
sarcoma
sarcomas
sarcomatoid
saved
saw
say
saying
says
scandinavian
scanned
scar
schedule
scheduled
schedules
scheie
schizophrenia
schizophrenic
schmiedeknet
schonberg
school
schooling
sciatic
sclerosis
scoliosis
scooter
scots
scottish
screen
screened
screening
screens
scrotum
seasonal
sebastian
second
secondary
secret
secretary
secrets
section
secure
see
seem
seemed
seems
seen
sees
segmental
seizure
seizureabsence
seizures
self
self-esteem
self-injury
semcil
senile
sensed
sensitive
sensitivity
sensorineural
sensory
sent
separate
separated
separation
separations
september
sequestration
serbia
series
seromucinous
sertraline
serum
service
services
sessions
sets
settles
seven
several
severe
severely
sex
sexual
shahrzad
shakee
shanika
shante
shape
share
shared
sharing
sharp
she
shelba
sherrie
shifted
shingles
shins
shoes
shooting
short
short-statured
shortened
shortly
shortness
should
shoulder
show
showed
showing
shunted
shut
sibling
siblings
sibs
sibship
sick
sicurella
side
sided
sides
sids
sight
sigmoiditis
significant
significantly
signs
similar
since
single
sinus
sinusitis
sirenomelia
sister
sister-in-law
sisters
sit
site
situation
situs
six
six-vessel
sixth
sixth-degree
sjogrens
skeletal
skeleton
skills
skin
skrjabinemosis
sleeping
sleeps
slender
slow
slower
small
smaller
smallpox
smart
smell
smh
smith-lemli-opitz
smoke
smoked
smoker
smokes
smoking
smooth
snow
so
sobriety
social
soft
softer
solitary
solomon
somalia
some
somebody
someone
something
sometimes
somewhat
son
sons
soon
sophia
sore
soreness
sort
sought
sound
sounds
south
southern
spain
span
spanish
sparkle
spasm
speak
speca
special
specialist
specific
specifically
specifics
specified
speculates
speculating
speech
spend
spends
spent
spicy
spina
spinal
splenic
spoke
sponge
spontaneous
spontaneously
sporting
spot
spots
spouse
spouses
spring
sr.
sri
sri-lanka
ssri
stable
staccato
stage
standard
stands
started
starvation
state
stated
states
stature
status
stay
stay-at-home
stayed
std
stemmed
stenosis
stepbrother
stepfather
stepfathers
stepmother
steps
stepsister
sternal
steroid
stiff
still
stillbirth
stillbirths
stillborn
stocky
stomach
stomatitis
store
story
straight
strategies
strategized
strength
strengths
strep
stress
stressors
striae
stroke
stroke-like
strokes
strong
strongly
structural
structure
struggle
struggled
struggles
stub
studies
studying
stunted
stupor
subject
submucosal
subnormality
subsequent
subsequently
substance
successful
succession
such
sucking
sudan
sudden
suffer
suffered
suffers
sufficient
suggestive
suicidal
suicide
suicides
sulfatase
summarized
summer
summers
sun
sunken
sunset
sunshin
sunshine
supervised
supplemented
supplements
supply
support
supported
supportive
suprarenal
supraventricular
sure
surface
surgeries
surgeriies
surgery
surgical
survey
survived
susceptibility
suspected
suspecting
suspects
susy
swallowing
swaziland
swearing
sweat
sweden
swedish
swinging
swings
swiss
symptomatology
symptoms
syndactyly
syndrome
syndromes
syneresis
synthroid
syphilis
syphilitic
syria
system
systemic
t
tachycardia
tag
tags
tah/bso
taiwan
take
taken
takes
taking
talk
talked
talking
tall
taller
tammi
tantrums
tanzania
tar
tarsal
taste
tb
tbi
teacher
team
tear
tearful
tears
technician
techniques
technologist
teenage
teenager
teens
teeth
telangiectasia
television
tell
temper
temperature
ten
tends
term
terminated
terrace
tess
test
tested
testicular
testing
testis
testosterone
tests
tetanus
texas
thalassemia
than
that
the
their
them
then
theodore
therapeutic
therapies
therapist
therapy
there
thereafter
therefore
these
they
thiamine
thick
thigh
thighs
thin
thing
things
think
thinking
thinks
third
thirties
this
those
though
thought
thoughtful
thoughts
three
three-day
three-generation
thrive
throat
thrombocytic
thrombopenias
thrombophilia
thromboses
through
throughout
throwing
thumb
thus
thymus
thyroid
thyromegaly
tic
timber
time
times
timolol
tinea
tissue
titers
titrated
to
today
todays
toes
together
told
tomorrow
tongue
tongues
tonsillitis
too
took
tools
tophi
tornado
torreshernande
torsion
torus
total
tourette
towards
toxic
toxoplasmal
toys
tracking
traction
train
trait
trana
transfusions
translocation
transportation
trauma
traumatic
treated
treatment
treatments
treats
tremor
tri-radius
trial
trichomonal
tried
trimester
trinitrate
triple
triple-negative
triplets
trisha
trisomy
trouble
trunk
truth
trying
tsunami
tuberculosis
tuesday
tumor
tumors
tumour
tunisia
tunnel
turkey
turkeys
turn
turned
tuvalu
twelve
twin
twins
twitches
two
type
typhogastric
ukraine
ulcer
ulcerative
ulcers
ultimately
ultrasound
umbilical
unaffected
unaware
uncertain
unclassified
uncle
unclear
uncles
uncomfortable
under
undergo
undergoes
undergone
underlying
underwent
unexplained
unfortunately
unhesitatingly
unilateral
unique
united
unknown
unofficial
unrelated
unremarkable
unspecified
unsure
until
untreated
unusual
unwilling
up
updated
updates
upon
upper
upset
urachal
uremic
ureter
urethra
urethral
urge
uricemia
urticaria
us
use
used
uses
using
usual
usually
uterine
utero
uterus
uvulitis
v
vagina
vaginal
vaginitis
valve
varani
variant
varix
vascular
vatican
vcf
vehicle
velocardiofacial
venezuela
ventricle
ventricular-septal
vera
verbal
verified
versus
vertebrae
very
via
vicky
victims
vida
video
vietnamese
view
viewing
vina
violent
viral
virginia
virtually
virus
vision
visit
visitation
visits
visual
vitreous
vomiting
vulval
vulvar
waardenburg
walk
walking
walks
wall
want
wanted
war
warm
was
watched
water
way
ways
we
weak
weakness
wears
week
weekend
weekly
weeks
weighed
weighs
weight
well
wellbutrin
welsh
wendolyn
wengon
went
were
what
whatsoever
wheelchair
wheels
when
where
whether
which
while
white
who
whole
whom
whose
why
widespread
wife
will
william
williem
willing
wilms
wind
wink
winter
wish
wished
wishes
with
within
without
wiuss
wolman
woman
women
wonder
words
wore
work
worker
working
works
workup
worries
worse
worsened
would
wrapped
wrestling
written
wyatt
x-rays
xeroma
xerophthalmia
xx
yaba
yaniga
year
yearly
years
yell
yelled
yelling
yemen
yet
yi
you
young
younger
youngest
yuko
zabel
zambia
zimbabwe
zoe
zoey
zumbro
’
